{
    "home": "Accueil",
    "cv": "Curriculum vitae",
    "personalProjects": "Projets personnels",
    "hobbies": "Hobbies",
    "developmentProgress": "Développement en cours ...", 

    "home.presentation": "Bienvenue sur ma home page.<br>Né au Burundi, passioné par mon métier et par d'autres choses .. <br>Je vous invite à naviguer sur cette application pour découvrir mon métier, mes passions et mes projets .. <br>",
    
    "cv.skillsOverview": "Aperçu de mes compétences",
    "cv.pdf": "Curriculum vitae",
    "cv.pdf.show.button.text": "Afficher le PDF",
    "cv.pdf.download": "Télécharger",
    "cv.pdf.download.message": "En cours de développement. Bientôt disponible.",
    
    "personalProject.budget": "Budget",
    "personalProject.euros": "euros",
    "personalProject.description": "Description",
    "personalProject.description.jewe.na.bobo.1": "Ce projet est un projet philanthrope pour le Burundi. Je me suis toujours demandé comment participer à l'économie de ma patrie et finalement pourquoi ne pas commencer avec ma famille ainsi que mes proches qui y vivent.",
    "personalProject.description.jewe.na.bobo.2": "J'ai donc initialisé ce projet de micro-investissement, qui me permet de prêter un peu d'argent selon les projets que mes proches me présentent.",
    "personalProject.description.jewe.na.bobo.3": "Le but n'est pas de faire des bénéfices mais de permettre à mes proches d'investir dans leurs projets et de me rembourser mensuellement jusqu'à ce que je récupère la somme initialement investie.",
    "personalProject.description.jewe.na.bobo.4": "L'application permet principalement de donner une visibilité sur les prêts à moi même et aux différentes personnes qui participent au projet.",
    "personalProject.description.jewe.na.bobo.5": "Pour tester connectez-vous avec le nom de code \"test\" et le mot de passe \"123\":",
    "personalProject.description.jewe.na.bobo.6": "https://jewenabobo.site",
    "personalProject.description.ndiko.ndaklinkoda": "Ce projet est un projet philanthrope pour le Burundi qui me tient à cœur et que je suis en train de développer. Vous en saurez plus bientôt.",
    "personalProject.description.kubaho.neza.residence": "Ce projet est un projet philanthrope pour le Burundi qui me tient à cœur que je suis en train de développer. Vous en saurez plus bientôt.",
    "personalProject.description.ycea.green.1": "Je suis techlead développeur du site de cette association dont je fais partie. Si vous voulez en savoir plus, n’hésitez pas à visiter notre site ",
    "personalProject.description.ycea.green.2.site": "https://ycea-green.site",

    "hobbies.music": "Musique",
    "hobbies.sport": "Sport",
    "hobbies.gardening": "Jardinage",
    "hobbies.music.description": "Je suis musicien amateur et j'ai quelques textes écrits que j'aimerais produire.",
    "hobbies.sport.description": "Mon sport préféré est le basket-ball. Je pratique également d'autres sports: Crossfit, course à pied, natation, bicking, football, etc. J'aime cette idée qui dit que \"faire chaque sport qu'on rencontre, est bon pour la santé.\"",
    "hobbies.gardening.description": "Depuis que j'ai vu le film: \"Demain\" de Cyril Dion et Mélanie Laurent, je pense que l'agriculture est la clé de la survie de l'humanité. Je m'entraîne donc et jardinne à la maison."
}